INSERT INTO `mydb`.`ground_rent` 
(`obj_id`, `user_id`, `addr_city`, `addr_street`, `obj_name`, `obj_description`, `obj_size`,`obj_price`, `obj_status`, `date`) 
VALUES 
(NULL, '1', 'Минск', 'Я.Коласа', 'Без имени', 'Описание', '123', '1', 'active', '2017-05-16'),
(NULL, '1', 'Гомель', 'Я.Коласа', 'Без имени', 'Описание', '223', '2', 'active', '2017-05-16'),
(NULL, '1', 'Витебск', 'Я.Коласа', 'Без имени', 'Описание', '323', '1', 'active', '2017-05-16'),
(NULL, '1', 'Брест', 'Я.Коласа', 'Без имени', 'Описание', '423', '2', 'active', '2017-05-16'),
(NULL, '1', 'Могилев', 'Я.Коласа', 'Без имени', 'Описание', '523', '1', 'active', '2017-05-16'),
(NULL, '1', 'Гродно', 'Я.Коласа', 'Без имени', 'Описание', '123', '2', 'active', '2017-05-16'),
(NULL, '1', 'Минск', 'Я.Коласа', 'Без имени', 'Описание', '223', '1',  'active', '2017-05-16'),
(NULL, '1', 'Гомель', 'Я.Коласа', 'Без имени', 'Описание', '323', '2', 'active', '2017-05-16'),
(NULL, '1', 'Витебск', 'Я.Коласа', 'Без имени', 'Описание', '423', '1', 'active', '2017-05-16'),
(NULL, '1', 'Могилев', 'Я.Коласа', 'Без имени', 'Описание', '523', '2', 'active', '2017-05-16'),
(NULL, '1', 'Брест', 'Я.Коласа', 'Без имени', 'Описание', '123', '2', 'active', '2017-05-16' ),
(NULL, '1', 'Гродно', 'Я.Коласа', 'Без имени', 'Описание', '223', '1',  'active', '2017-05-16'),
(NULL, '1', 'Минск', 'Я.Коласа', 'Без имени', 'Описание', '323', '2', 'active', '2017-05-16'),
(NULL, '1', 'Могилев', 'Я.Коласа', 'Без имени', 'Описание', '423', '1',  'active', '2017-05-16'),
(NULL, '1', 'Витебск', 'Я.Коласа', 'Без имени', 'Описание', '523', '1', 'active', '2017-05-16');
