INSERT INTO `mydb`.`commercial_rent` 
(`obj_id`, `user_id`, `obj_type`, `addr_city`, `addr_street`, `addr_obj_num`, `addr_metro`, `obj_name`, `obj_description`, `obj_square`,`obj_price_per_meter`, `obj_status`, `date`,`sep_entrance`) 
VALUES 
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '1', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Гомель', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '2', '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '1', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Брест', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '2', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '1', '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Гродно', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '2', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '1',  '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Гомель', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '2', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '1', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '2', '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Брест', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '2', '1', '2017-05-16', '1' ),
(NULL, '1', 'type', 'Гродно', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '1',  '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '2', '1', '2017-05-16', '1'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '1',  '1', '2017-05-16', '0'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '1', '1', '2017-05-16', '1');
