INSERT INTO `mydb`.`flats_sell` 
(`obj_id`, `user_id`, `obj_type`, `addr_city`, `addr_street`, `addr_obj_num`, `addr_metro`, `obj_name`, `obj_description`, `obj_price`, `obj_floor`, `obj_floors_num`, `obj_rooms_num`, `obj_year_build`, `obj_sq_common`, `obj_sq_living`, `obj_sq_kitchen`, `obj_status`, `obj_from`, `map_coord_x`, `map_coord_y`, `date`) 
VALUES 
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '1', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Гомель', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '3', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '6', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Брест', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '8', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '10', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Гродно', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '1', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '3', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Гомель', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '6', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '8', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '10', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Брест', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '123', '1', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Гродно', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '223', '3', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Минск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '323', '6', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Могилев', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '423', '8', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16'),
(NULL, '1', 'type', 'Витебск', 'Я.Коласа', '28', 'Академия Наук', 'Без имени', 'Описание', '523', '10', '12', '1', '2017-05-16', '12', '12', '12', 'active', 'owner', '12', '12', '2017-05-16');
